{
	"title": "¿Qu&eacute; hacemos?",
	"sections": [
		{
			"tabId":"adults",
			"tabLabel":"Adultos",
			"sections": [
			    {
			        "title": "Adultos",
					"paragraphs": [
						{
							"text": "Estamos especializados en la asistencia y tratamiento psicológicos para adultos. A lo largo de esta etapa pueden existir múltiples factores que influyen en nuestro estado emocional y que pueden llegar a alterar nuestro equilibrio interno haciendo que surjan dificultades que interfieren significativamente en nuestro desempeño cotidiano. Es por eso que Adapta Psicología ofrece apoyo a estas personas que necesitan un espacio para analizar con calma y en profundidad sus propios aspectos vitales, promoviendo una dinámica de mejora y adaptación al contexto."
						}
					],
					"lists": [
						{
							"title": "Los tipos de problemática que con más frecuencia abordamos entre la población adulta en Adapta Psicología se suelen definir por las siguientes etiquetas diagnósticas:",
							"items": ["Trastornos del estado de ánimo (depresión, trastorno bipolar, ciclotimia)."
								, "Ansiedad ( fobias, ataques de pánico, agorafobia, ansiedad generalizada, trastorno obsesivo-compulsivo, hipocondría)."
								, "Estr&eacute;s."
								, "Trastornos de la conducta alimentaria (anorexia, bulimia, obesidad, sobreingesta compulsiva)."
								, "Trastornos de personalidad."
								, "Trastornos del sueño."
								, "Trastornos relacionados con sustancias (abuso y dependencia)."]
						}
					]
			    }
			]
		}, {
			"tabId":"psico",
			"tabLabel":"Psicolog&iacute;a en niños y adolescentes",
			"sections": [
			    {
			        "title": "&Aacute;rea de psicolog&iacute;a",
					"paragraphs": [
						{
							"topImageUrl": "images/queHacemos-areaPsicologica.jpg",
							"text": "Evaluaci&oacute;n, diagn&oacute;stico y tratamiento de dificultades emocionales o psicopatol&oacute;gicas en niños y adolescentes bas&aacute;ndonos en una perspectiva cognitiva-conductual."
						}, {
							"text": "El enfoque cognitivo-conductual investiga c&oacute;mo aprendemos, tanto las conductas deseables, como perjudiciales. El qu&eacute; aprendemos, es algo que depende de la constituci&oacute;n gen&eacute;tica y, fundamentalmente, de las experiencias de vida particulares e intransferibles de cada individuo. Este enfoque posee una amplia variedad de estrategias y t&eacute;cnicas efectivas, que han hecho que se extienda a un amplio rango de trastornos psicol&oacute;gicos."
						}, {
							"text": "El objetivo de nuestro abordaje, es mejorar la calidad de vida de los niños y adolescentes (y de sus familias)."
						}
					],
					"lists": [
						{
							"title": "Las patolog&iacute;as que abordamos son:",
							"items": ["TDAH"
								, "Trastornos del aprendizaje"
								, "Trastornos de conducta"
								, "Trastornos generalizados del desarrollo"
								, "Trastornos de la conducta alimentaria"
								, "Trastornos del sueño"
								, "Trastornos adaptativos"
								, "Trastornos de ansiedad"
								, "Trastornos del estado de &aacute;nimo"]
						}
					]
			    }
			]
		}, {
			"tabId":"psicopeda",
			"tabLabel":"Psicopedagog&iacute;a en niños y adolescentes",
			"sections": [
			    {
					"title": "&Aacute;rea de psicopedagog&iacute;a (reeducaciones psicopedag&oacute;gicas)",
					"paragraphs": [
						{
							"topImageUrl": "images/queHacemos-reeducacionesPsicopedagogicas.jpg",
							"text": "En Adapta Psicolog&iacute;a estamos especializados en las reeducaciones psicopedag&oacute;gicas para los niños y adolescentes que tienen dificultades en los aprendizajes acad&eacute;micos."
						}, {
							"subtitle": "¿Qu&eacute; es la reeducaci&oacute;n psicopedag&oacute;gica?",
							"text": "Es una intervenci&oacute;n personalizada que aborda los problemas relacionados con la conducta de los niños y los adolescentes delante de las obligaciones y actividades acad&eacute;micas."
						}, {
							"text": "Cada paciente es cuidadosamente evaluado para detectar en qu&eacute; &aacute;reas espec&iacute;ficas del aprendizaje tiene dificultades. Posteriormente se diseña una intervenci&oacute;n psicopedag&oacute;gica perfectamente ajustada a las necesidades de cada caso."
						}
					],
					"lists": [
						{
							"title": "¿Qu&eacute; objetivos tiene la reeducaci&oacute;n psicopedag&oacute;gica?",
							"items": ["Recuperaci&oacute;n de los aprendizajes: lecto-escritura, c&aacute;lculo y matem&aacute;ticas."
								, "Promover la planificaci&oacute;n y la organizaci&oacute;n del material escolar, de los apuntes, del horario, etc."
								, "Aprender t&eacute;cnicas y m&eacute;todos de estudio eficaces para mejorar el rendimiento acad&eacute;mico."
								, "Mejorar las capacidades de atenci&oacute;n y concentraci&oacute;n."
								, "Desarrollar una mayor motivaci&oacute;n y auto-estima."
								, "Aumentar las conductas adecuadas como: estar sentado correctamente en la silla, seguir las indicaciones de los maestros, respetar el turno de palabra, acabar las tareas, etc."
								, "Disminuir las conductas inadecuadas como: discutir y pelearse con los compañeros, responder de forma impulsiva, levantarse constantemente de la silla, comentarios inadecuados, etc."
								, "Aumentar la autonom&iacute;a."]
						}
					]
				}
			]
		}, {
			"tabId":"training",
			"tabLabel":"Entrenamiento a padres",
			"sections": [
			    {
					"title": "Entrenamiento a padres",
					"paragraphs": [
						{
							"topImageUrl": "images/queHacemos-entrenamientoAPadres.jpg",
							"text": "Los padres son los m&aacute;s adecuados para ayudar a sus hijos, uno de los motivos es porque  son quienes pasan m&aacute;s tiempo con ellos. La mejor forma de modificar el comportamiento de un niño es a trav&eacute;s de la conducta de los padres, que pueden llegar a actuar como “coterapeutas” durante todo el proceso terap&eacute;utico."
						}, {
							"text": "El entrenamiento a padres es un programa de entrenamiento que ofrece pautas conductuales espec&iacute;ficas a los padres de niños con TDAH y otros problemas conductuales asociados."
						}
					],
					"lists": [
						{
							"title": "Algunos de los objetivos de este programa son:",
							"items": ["Dar informaci&oacute;n sobre el trastorno."
								, "Enseñar t&eacute;cnicas concretas para modificar la conducta de los hijos."
								, "Aumentar la autoridad y competencia de los padres."
								, "Mejorar la autorregulaci&oacute;n de las habilidades parentales."
								, "Establecimiento de l&iacute;mites claros y coherentes."
								, "Mejorar la relaci&oacute;n paterno-filial."]
						}
						, {
							"title": "Algunas de las pautas y t&eacute;cnicas que se trabajan en sesi&oacute;n son:",
							"items": ["Incrementar el reforzamiento positivo."
								, "Econom&iacute;a de fichas."
								, "Definir reglas y l&iacute;mites claros."
								, "Aumentar la organizaci&oacute;n de la casa y la estructura del horario."
								, "Establecer rutinas estables y predecibles."]
						}
					]
				}
			]
		}, {
			"tabId":"mindfulness",
			"tabLabel":"Grupos de mindfulness para adultos",
			"sections": [
			    {
					"title": "Grupos de mindfulness para adultos",
					"paragraphs": [
						{
							"topImageUrl": "images/queHacemos-mindfulness.jpg",
							"text": "El término “Mindfulness” es la traducción al inglés de la palabra sati en lengua pali, que significa conciencia, atención y recuerdo."
						}, {
							"text": "El Mindfulness (o Atención Plena) es una manera de relacionarse con toda experiencia que puede ayudar a reducir el sufrimiento y preparar el terreno para una transformación personal positiva. Es un proceso psicológico central que intenta alterar la manera como solemos responder a las dificultades inherentes de la vida."
						}, {
							"text": "Así pues el Mindfulness es una técnica de meditación que promueve el desarrollo de habilidades como: la empatía, la paciencia, la aceptación y la atención sin juicio."
						}, {
							"text": "Algunos de los beneficios que se obtienen con la práctica periódica de esta técnica son: aumento de la concentración, reducción de automatismos, aceptación de la realidad, disminuir angustia y la reducción de impulsividad."
						}, {
							"text": "Adapta Psicología organiza una vez por semana grupos para la práctica de esta técnica. Apúntate y mejora en calidad de vida."
						}
					],
					"lists": [
						{
							"title": "Algunos de los objetivos de este programa son:",
							"items": ["Dar informaci&oacute;n sobre el trastorno."
								, "Enseñar t&eacute;cnicas concretas para modificar la conducta de los hijos."
								, "Aumentar la autoridad y competencia de los padres."
								, "Mejorar la autorregulaci&oacute;n de las habilidades parentales."
								, "Establecimiento de l&iacute;mites claros y coherentes."
								, "Mejorar la relaci&oacute;n paterno-filial."]
						}
					]
				}
			]
		}
	]
}