{
	"title": "Qu&egrave; fem?",
	"sections": [
		{
			"tabId":"adults",
			"tabLabel":"Adults",
			"sections": [
			    {
			        "title": "",
					"paragraphs": [
						{
							"topImageUrl": "images/queHacemos-adultos.jpg",
							"text": "A Adapta Psicologia estem especialitzats en l’assistència i tractament psicològic d’adults. Al llarg d’aquesta etapa sorgeixen múltiples factors que influeixen en el nostre estat emocional i que poden arribar a alterar el nostre equilibri intern, fent que emergeixin dificultats que poden interferir significativament en la nostra vida quotidiana. És per això que ens posem al servei de tota persona que necessiti un espai per analitzar amb calma i profunditat els seus propis aspectes vitals, promovent una dinàmica de millora i creixement que li aporti benestar i seguretat. Es tracta d’un procés que en psicologia coneixem com empoderament (Zimmerman, 2000), on la persona percep un major control sobre la seva vida ja que augmenta la seva capacitat per prendre decisions en funció de les seves necessitats."
						}, {
							"text": "En base a la nostra formació i experiència treballem amb persones amb trastorns o malestars englobats dins de l’àmbit de la Psicología Clínica, i també realitzem intervencions en el marc de la Psicologia de la Salut. Què vol dir això? Quan parlem de Psicologia Clínica ens referim al tractament de malestars psicològics significatius, com per exemple un dol o un trastorn de l’estat d’ànim. En Psicologia de la Salut, treballem els aspectes psicològics que es posen en joc en malalties físiques amb un impacte significatiu en el nostre dia a dia, ja sigui per la seva gravetat o cronicitat."
						}, {
							"text": "Els tipus de malestars que ens trobem amb més freqüència a l’etapa adulta poden agrupar-se en la classificació següent:"
						}
					],
					"lists": [
						{
							"title": "Àmbit Psicologia Clínica:",
							"items": [
							      "Trastorns de l’Estat d’Ànim."
							      , "Trastorns Adaptatius."
							      , "Trastorns d'Ansietat (fòbies, atacs de pànic, agorafòbia, ansietat generalitzada, trastorn obsessiu-compulsiu)."
							      , "Dols."
							      , "Trastornos Somatomorfs i Psicosomàtics."
							      , "Trastorns de la Conducta Alimentària (anorèxia nerviosa, bulímia nerviosa, sobreingesta compulsiva)."
							      , "Trastorns de Personalitat."
							      , "Trastorns del Son."
							      , "Trastorns del Control dels Impulsos (tricotilomania, onicofagia)."
							]
						}, {
							"title": "Àmbit Psicologia de la Salut, Intervenció psicològica en:",
							"items": [
							      "Síndrome de Fibromialgia i Fatiga Crònica."
							      , "Malaties infeccioses (VIH, Sífilis)."
							      , "Alteracions dermatològiques (psoriasis, dermatitis atópica, prurito)."
							      , "Malalties Endocrines (Obesitat mòrbida, diabetes mellitus)."
							      , "Càncer."
							      , "Asma."
							      , "Alteracions Cardiovasculars."
							]
						}
					]
			    }
			]
		}, {
			"tabId": "psico",
			"tabLabel": "Nens i adolescents",
			"sections": [
			    {
			    	"title": "Psicologia",
			    	"paragraphs": [
    					{
    						"topImageUrl": "images/queHacemos-areaPsicologica.jpg",
    						"text": "Avaluació, diagnòstic i tractament de dificultats emocionals o psicopatològiques en nens i adolescents basant-nos en una perspectiva cognitiu-conductual."
    					}, {
    						"text": "L'enfocament cognitiu-conductual investiga com aprenem, tant les conductes desitjables, com perjudicials. El què aprenem, és una cosa que depèn de la constitució genètica i, fonamentalment, de les experiències de vida particulars i intransferibles de cada individu. Aquest enfocament té una àmplia varietat d'estratègies i tècniques efectives, que han fet que s'estengui a un ampli rang de trastorns psicològics."
    					}, {
    						"text": "L'objectiu del nostre abordatge, és millorar la qualitat de vida dels nens i adolescents (i de les seves famílies)."
    					}
			    	],
			    	"lists": [
						{
							"title": "Les patologies que tractem són:",
							"items": ["TDAH"
								, "Trastorns de l’ aprenentange"
								, "Trastorns de la conducta"
								, "Trastorns generalitzats del desenvolupament"
								, "Trastorns de la conducta alimentària"
								, "Trastorns del son"
								, "Trastorns adaptatius"
								, "Trastorns d’ansietat"
								, "Trastorns de l’estat d’ànim"]
						}
					]
			    }, {
			    	"tabId": "psicopeda",
					"tabLabel": "Psicopedagogia",
					"title": "&Agrave;rea de psicologia (reeducacions psicopedag&ograve;giques)",
					"paragraphs": [
						{
							"topImageUrl": "images/queHacemos-reeducacionesPsicopedagogicas.jpg",
							"text": "A Adapta Psicologia estem especialitzats en les reeducacions psicopedagògiques per als nens i adolescents que tenen dificultats en els aprenentatges acadèmics."
						}, {
							"subtitle": "Qu&egrave; és una reeducació psicopedagògica?",
							"text": "És una intervenció personalitzada que tracta els problemes relacionats amb la conducta dels infants i els adolescents davant de les obligacions i activitats acadèmiques."
						}, {
							"text": "Cada pacient és curosament avaluat per detectar en quines àrees específiques de l’aprenentatge té dificultats. Posteriorment es dissenya una intervenció psicopedagògica perfectament ajustada a les necessitats de cada cas."
						}
					],
					"lists": [
						{
							"title": "Quins objectius té la reeducació psicopedagògica?",
							"items": ["Recuperació dels aprenentatges: lecto-escriptura, càlcul i matemàtiques."
								, "Promoure la planificació i l’organització del material escolar, dels apunts, de l’horari, etc."
								, "Aprendre tècniques i mètodes d’estudi eficaços per millorar el rendiment acadèmic."
								, "Millorar les capacitats d’atenció i concentració."
								, "Desenvolupar una major motivació i autoestima."
								, "Augmentar les conductes adients com: estar assegut correctament a la cadira, seguir les indicacions dels mestres, respectar el torn de paraula, acabar les tasques, etc."
								, "Disminuir les conductes inadequades com: discutir i barallar-se amb els companys, respondre de forma impulsiva, aixecar-se constantment de la cadira, fer comentaris inadequats, etc."
								, "Augmentar la autonomia."]
						}
					]
			    }
			]
		}, {
			"tabId": "training",
			"tabLabel": "Entrenament a pares",
			"sections": [
			    {
					"title": "",
					"paragraphs": [
						{
							"topImageUrl": "images/queHacemos-entrenamientoAPadres.jpg",
							"text": "Els pares són els més adequats per ajudar els seus fills, un dels motius és perquè són els que passen més temps amb ells. La millor manera de modificar el comportament d’un nen es mitjançant la conducta dels seus pares, que poden arribar a actuar com a \"coterapeutes\" durant tot el procés terapèutic."
						}, {
							"text": "L’entrenament a pares és un programa d’entrenament que ofereix pautes conductuals específiques als pares de nens amb TDAH i altres problemes conductuals associats."
						}
					],
					"lists": [
						{
							"title": "Alguns dels objectius d’aquest programa són:",
							"items": [
							      "Donar informació sobre el trastorn."
								, "Ensenyar tècniques concretes per modificar la conducta dels fills."
								, "Augmentar l’autoritat i competència dels pares."
								, "Millorar l’autorregulació de les habilitats parentals."
								, "Establir límits clars i coherents."
								, "Millorar la relació paterno-filial."
							]
						}
						, {
							"title": "Algunes pautes i tècniques que es treballen en sessió són:",
							"items": [
							      "Incrementar el reforçament positiu."
								, "Economia de fitxes."
								, "Definir regles i límits clars."
								, "Augmentar l’organització de la casa i l’estructura de l’horari."
								, "Establir rutines estables i predictibles."]
						}
					]
			    }
			]
		}, {
			"tabId":"mindfulness",
			"tabLabel":"Grups de mindfulness per a adults",
			"sections": [
			    {
					"title": "",
					"paragraphs": [
						{
							"topImageUrl": "images/queHacemos-mindfulness.jpg",
							"text": "\"Mindfulness\" és la traducció a l’anglès de la paraula sati en llengua pali, que significa consciència, atenció i record."
						}, {
							"text": "El Mindfulness o Atenció Plena és una manera de relacionar-se amb tot el que ens envolta de manera més conscient y que pot ajudar a reduir el patiment i preparar el terreny per a una transformació personal positiva. És un procés psicològic central que intenta alterar la manera en la que responem a les dificultats de la vida."
						}, {
							"text": "Així doncs Mindfulness es una tècnica de meditació que promou el desenvolupament de les següents habilitats: empatia, paciència, acceptació i atenció sense judici."
						}, {
							"text": "Alguns dels beneficis que s’obtenen amb la pràctica periòdica d’aquesta tècnica son: augment de la concentració, reducció d’automatismes, acceptació de la realitat, disminució de l’angoixa i la impulsivitat. A més dels efectes beneficiosos per la reducció de l’estrès, actualment aquesta tècnica s’utilitza també en el tractament psicològic de pacients amb dolor crònic, dolor agut, malalties cardiovasculars, hipertensió arterial, cefalees recurrents, fatiga crònica, problemes gastrointestinals, alteracions de la son i trastorns de la conducta alimentaria."
						}, {
							"text": "Un dia a la setmana Adapta Psicologia organitza un grup per a la pràctica d’aquesta tècnica. També es realitzen sessions de Mindfulness de forma individual."
						}
					]
				}
			]
		}
	]
}